Obtains the handle representing the 3D origin.
  Namespace:   Autodesk.Revit.DB.IFC
  Assembly:   RevitAPIIFC  (in RevitAPIIFC.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2012
 Syntax
  C#
public static IFCAnyHandle GetGlobal3DOriginHandle()
  Visual Basic
Public Shared Function GetGlobal3DOriginHandle As IFCAnyHandle
  Visual C++
public:
static IFCAnyHandle^ GetGlobal3DOriginHandle()
 Return Value
 The handle.
 See Also
  ExporterIFCUtils Class
  Autodesk.Revit.DB.IFC Namespace